2025/Guion-009.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2025-07-02 mié 01:01 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 9 - 2 de julio del 2025</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 9 - 2 de julio del 2025</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org97fe5b2">1. Presentación del programa</a></li>
<li><a href="#org8a65b99">2. Bloque 1 - Estudiantes de la FaI en el Congreso</a></li>
<li><a href="#orga107e7f">3. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#orgf7e34ca">4. Bloque 2 - Centro de Estudiantes</a>
<ul>
<li><a href="#org4437012">4.1. Elecciones Claustro Estudiantil de CD y Cs y Centro de Estudiantes</a></li>
</ul>
</li>
<li><a href="#orgf633b4b">5. Alan Turing</a></li>
<li><a href="#org6611148">6. Despedida</a></li>
<li><a href="#orgaceb76b">7. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Sección/Momento</th>
<th scope="col" class="org-left">Detalle Técnico</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">&#127925; <code>Apertura 2025.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Presentación</td>
<td class="org-left">(se puede usar <code>Cortina apertura 2025.mp3</code> de fondo por un rato)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Música</td>
<td class="org-left">&#9654;&#65039; Música (si hace falta hacer tiempo)</td>
<td class="org-right">00:03:00</td>
<td class="org-right">13:08:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">Estudiantes de la FaI en el Congreso Nacional</td>
<td class="org-right">00:10:00</td>
<td class="org-right">13:18:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Meet con Manuel Latorre y Antonella Torres</td>
<td class="org-right">00:10:00</td>
<td class="org-right">13:28:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:28:10</td>
</tr>

<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:33:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code> o <code>Cortina programa.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:33:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">Centro de Estudiantes</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:33:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9654;&#65039;</td>
<td class="org-right">00:15:38</td>
<td class="org-right">13:48:48</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Música</td>
<td class="org-left">&#9654;&#65039; Música</td>
<td class="org-right">00:03:00</td>
<td class="org-right">13:51:48</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Aniversario del natalicio de Alan Turing</td>
<td class="org-right">00:02:00</td>
<td class="org-right">13:53:48</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">&#127925; <code>Cierre 2025.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:58:48</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:58:48</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>
<div id="outline-container-org97fe5b2" class="outline-2">
<h2 id="org97fe5b2"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian y Marina.
</p>

<p>
Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, noticias.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar |
Spotify: Control Z FaI</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>
<div id="outline-container-org8a65b99" class="outline-2">
<h2 id="org8a65b99"><span class="section-number-2">2.</span> Bloque 1 - Estudiantes de la FaI en el Congreso</h2>
<div class="outline-text-2" id="text-2">
<a id="bloque1"></a>
<p>
<a href="https://www.antena-libre.com.ar/2025/07/01/estudiantes-del-bloque-comahue-debatieron-en-el-congreso-sobre-ia-y-patentes/">Noticia en Antena-Libre</a>
</p>

<ul class="org-ul">
<li>El 26 y 27 de junio, 270 estudiantes universitarios (22 de la UNCo) cambiaron de roles y se convirtieron en legisladoras y legisladores nacionales.</li>
<li>Debatieron el anteproyecto de Ley Marco sobre Patentes e Inteligencia Artificial.</li>
<li>"Cambio de roles" es un programa de la Cámara de Diputados de la Nación. Se encuentra en su décima edición.</li>
<li>Tres estudiantes de la FaI integraron el Bloque Comahue: Adriano Lusso, Antonella Torres y Manuel Latorre.</li>
</ul>

<p>
Charlamos con Manuel Latorre y Antonella Torres para que nos cuenten cómo les fue.
</p>

<ul class="org-ul">
<li>¿Quiénes participaron en "Cambio de roles"?</li>
<li>¿Cómo fue la llegada a la Cámara de Diputados?</li>
<li>¿Qué actividades hicieron allá? ¿Cómo fue el tratamiento del anteproyecto?</li>
<li>¿De qué se trata el anteproyecto? ¿Pueden contarnos un poco del tema que trataron?</li>
<li>¿Cómo fue la sesión?</li>
<li>Debatieron igual que las y los diputados&#x2026;
<ul class="org-ul">
<li>¿Nos pueden contar un poquito lo que dijeron?</li>
<li>¿Algo que recuerden que les gustó de los demás discursos?</li>
<li>¿Cómo se sintió ese momento?</li>
</ul></li>
<li>¿Y después de la sesión? ¿Qué actividades hicieron?</li>
<li>Después de su paso por la Cámara de Diputados, ¿el estado, la política y la informática están unidos?</li>
<li>¿Les parece importante la educación en las ciencias de la computación y la informática para la política?</li>
</ul>
</div>
</div>
<div id="outline-container-orga107e7f" class="outline-2">
<h2 id="orga107e7f"><span class="section-number-2">3.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-orgf7e34ca" class="outline-2">
<h2 id="orgf7e34ca"><span class="section-number-2">4.</span> Bloque 2 - Centro de Estudiantes</h2>
<div class="outline-text-2" id="text-4">
<a id="bloque2"></a>
</div>
<div id="outline-container-org4437012" class="outline-3">
<h3 id="org4437012"><span class="section-number-3">4.1.</span> Elecciones Claustro Estudiantil de CD y Cs y Centro de Estudiantes</h3>
<div class="outline-text-3" id="text-4-1">
<ul class="org-ul">
<li>Fue el 9 y 10 de junio</li>
<li>¿Cómo transcurrieron las elecciones?</li>
<li>¿Qué es votaba? ¿Qué son los cargos que se votaban?</li>
<li>¿Por qué es importante ir a votar?</li>
<li>¿Cómo fueron los resultados?</li>
<li>¿El centro de estudiantes también se votaba?</li>
<li>¿Qué participación hubo?</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgf633b4b" class="outline-2">
<h2 id="orgf633b4b"><span class="section-number-2">5.</span> Alan Turing</h2>
<div class="outline-text-2" id="text-5">
<p>
Alan Mathison Turing, fue un matemático y lógico. Se dedicó a la informática y la criptografía, también desarrolló investigaciones dentro de la biología teórica.
</p>

<ul class="org-ul">
<li>Nació el 23 de junio de 1912 en Maida Vale, Reino Unido.</li>
<li>Diseño un modelo matemático de lo que es una computadora: la Máquina de Turing.
<ul class="org-ul">
<li>Dicha máquina abstracta es una representación formal de nuestras computadoras de hoy.</li>
</ul></li>
<li>Se recibió su doctorado en matemática.</li>
<li>En la segunda guerra mundial, trabajó en descifrar la máquina enigma en y fue director en Bletchley Park.</li>
<li>Diseñó los primeros computadores electrónicos programables digitales</li>
<li><p>
En 1950 describió un test el cual determina si una computadora es indistinguible de un ser humano. Este test se denominó posteriormente como Test de Turing.
</p>

<p>
Este artículo que lo describe se lo considera como la incursión en lo que hoy se conoce como Inteligencia Artificial.
</p></li>
<li>Fue procesado por "indecencia grave y perversión sexual" en 1952 y condenado a prisión o a un tratamiento hormonal de "reducción de la líbido". Escogió el tratamiento hormonal.</li>
<li>En 1954 fallece por envenenamiento de cianuro, al comerse una manzana envenenada. Oficialmente la causa se indica como suicidio.</li>
</ul>
</div>
</div>
<div id="outline-container-org6611148" class="outline-2">
<h2 id="org6611148"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>
<div id="outline-container-orgaceb76b" class="outline-2">
<h2 id="orgaceb76b"><span class="section-number-2">7.</span> Licencia</h2>
<div class="outline-text-2" id="text-7">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2025-07-02 mié 01:01</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
